[Name]
LongNight=Halloween: The Long Night
Hotspot_BadBatch=Halloween: Bad Batch
SnowballFight=Snowball Fight
ElfEvent=Elf Event
GMHuntVIP=Elf Inflicted Wounds
SnowBallfight_Beacon=Snowball Fight
Infection_Death=Halloween: Night of Death
Infection_War=Halloween: Night of War
Infection_Famine=Halloween: Night of Famine
Infection_Pestilence=Halloween: Night of Pestilence

MugEasterBunny=Egg Scramble
MugEasterBunny_V2=Egg Scramble
MugEaster2015=Easter Egg Hunt
MugEaster2015_V2=Easter Egg Hunt

Easter_GoldenGun=Hot Cross Gun
GoldenGun_Explosive=The Butcher
Mugging=Drug Mule
Infection=Halloween
Infection_Christmas=Nutcracker

GunGame=Gun Game
GunGame_JokerBox=Gun Game: Joker Box
GunGame_Pistols=Gun Game: Pistols
GunGame_Explosives=Gun Game: Explosives
GunGame_Christmas_12Days=12 Deaths of Christmas
GunGame_Streak=Gun Game: Streak
GunGame_Frosi=Joker Store Bonanza
GunGame_Exo=Assault Battlefield
GunGame_Streak_Beacon=Streak Gun Game
GunGame_Pistols_Beacon=Pistols Gun Game
GunGame_JokerBox_Beacon=Legendary Gun Game
GunGame_Explosives_Beacon=Explosives Gun Game
GunGame_Frosi_Beacon=Joker Store Bonanza
GunGame_Exo_Beacon=Assault Battlefield
GunGame_Dev_Beacon=Prototype Testing Grounds
GunGame_BFTP_Beacon=A Blast From The Past
GunGame_Dev2_Beacon=Redhill Experiments...?
GunGame_BFTP=A Blast From The Past


FindDev=Hide and Seek
FindDev_Magallan=Hanging with Magallan
WeaponDrop_Anarchy=Anarchy

Survival_Main=Survival (Unlimited)
Survival_Resources=Survival (Resource Collection)
Survival_Pure=Survival (Pure)
Survival=RIOT

BlockFDM_Any=Face-off
BlockFDM_SnubNose=Snubnose Face-off
BlockFDM_WeaponPrototype=Prototype Testing

Epidemic=Epidemic
MusicalCheckpoints_Test=Musical Checkpoints (TEST)
MusicalCheckpoints=Slay Bells
MusicalCheckpoints_Snowball_LargeTeams=Slay Bells
MusicalCheckpoints_Snowball=Slay Bells

[Icons]
LongNight=apbmenus_art.itemicons.item_none
Hotspot_BadBatch=apbmenus_art.itemicons.item_none
SnowballFight=apbmenus_art.itemicons.item_none
ElfEvent=APBR_UI_HUD_Minigame.HolidayCheer_Snowman
SnowBallfight_Beacon=apbmenus_art.itemicons.item_none

MugEasterBunny_V2=apbmenus_art.itemicons.item_none
MugEaster2015_V2=apbmenus_art.itemicons.item_none

GoldenGun_Explosive=apbmenus_art.itemicons.item_none
Easter_GoldenGun=apbmenus_art.itemicons.item_none

Mugging=apbmenus_art.itemicons.item_none
Infection=apbmenus_art.itemicons.item_none

Infection_Christmas=apbmenus_art.itemicons.item_none
GunGame=apbmenus_art.itemicons.item_none
GunGame_Christmas_12Days=apbmenus_art.itemicons.item_none

WeaponDrop_Anarchy=apbmenus_art.itemicons.item_none

Survival_Main=apbmenus_art.itemicons.item_none
; End-game
Survival_Main_0=apbmenus_art.itemicons.item_none
; End-game, in lead
Survival_Main_1=apbmenus_art.itemicons.item_none

BlockFDM_Any=apbmenus_art.itemicons.item_none
BlockFDM_WeaponPrototype=apbmenus_art.itemicons.item_none

MusicalCheckpoints=apbmenus_art.itemicons.item_none

Epidemic=apbmenus_art.itemicons.item_none
Epidemic_0=apbmenus_art.itemicons.item_none
Epidemic_1=apbmenus_art.itemicons.item_none
Epidemic_2=apbmenus_art.itemicons.item_none

MusicalCheckpoints_0=apbmenus_art.itemicons.item_none
MusicalCheckpoints_1=apbmenus_art.itemicons.item_none
MusicalCheckpoints_2=apbmenus_art.itemicons.item_none
MusicalCheckpoints_3=apbmenus_art.itemicons.item_none
MusicalCheckpoints_4=apbmenus_art.itemicons.item_none
MusicalCheckpoints_5=apbmenus_art.itemicons.item_none
MusicalCheckpoints_6=apbmenus_art.itemicons.item_none
MusicalCheckpoints_7=apbmenus_art.itemicons.item_none

[Data0]
Hotspot_BadBatch=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>SCORE
ElfEvent=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>DAMAGED
MugEasterBunny_V2=<ImageColour:R=1 G=1 B=1 A=1><Images:APBMenus_Art_Adam.icon_clock_32;Resize=TRUE XL=16 YL=16>

GoldenGun_Explosive=<ImageColour:R=1 G=1 B=1 A=1><Images:APBMenus_Art_Adam.icon_clock_32;Resize=TRUE XL=16 YL=16>
Easter_GoldenGun=<ImageColour:R=1 G=1 B=1 A=1><Images:APBMenus_Art_Adam.icon_clock_32;Resize=TRUE XL=16 YL=16>

Mugging=<ImageColour:R=1 G=1 B=1 A=1><Images:APBMenus_Art_Adam.icon_clock_32;Resize=TRUE XL=16 YL=16>
Infection=<ImageColour:R=1 G=1 B=1 A=1><Images:APBMenus_Art_Adam.icon_clock_32;Resize=TRUE XL=16 YL=16>
Infection_Christmas=<ImageColour:R=1 G=1 B=1 A=1><Images:APBMenus_Art_Adam.icon_clock_32;Resize=TRUE XL=16 YL=16>

Generic=<ImageColour:R=1 G=1 B=1 A=1><Images:APBMenus_Art_Adam.icon_clock_32;Resize=TRUE XL=16 YL=16>

WeaponDrop_Anarchy=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>Current Score

Survival_Main=NEXT MISSION

Epidemic={OPPOSINGTEAMNAME0}

MusicalCheckpoints=Checkpoints Held

[Data0_1]
Infection=DESTRUCTION <ImageColour:R=1 G=1 B=1 A=1><Images:APBMenus_Art_Adam.icon_clock_32;Resize=TRUE XL=16 YL=16>
Infection_Christmas=<ImageColour:R=1 G=1 B=1 A=1><Images:APBMenus_Art_Adam.icon_clock_32;Resize=TRUE XL=16 YL=16>
WeaponDrop_Anarchy=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Current Score
Epidemic={OPPOSINGTEAMNAME0}

Survival_Main=<ImageColour:R=1 G=1 B=1 A=1><Images:APBMenus_Art_Adam.icon_clock_32;Resize=TRUE XL=16 YL=16>

MusicalCheckpoints=Checkpoints Held

[Data0_2]
MusicalCheckpoints=Checkpoints Held
Survival_Main=ACCESS CODE

[DataMarkup0]
Epidemic_Test={VALUE}%
Epidemic={VALUE}%

[DataMarkup0_1]
WeaponDrop_Anarchy=<COLOR:R=1 G=0.75 B=0>{VALUE}
MusicalCheckpoints=<Color:R=1>{VALUE}

[DataMarkup0_2]
MusicalCheckpoints=<Color:G=1>{VALUE}

[Data0_3]
Survival_Main=ACCESS CODE

[DataMarkup0_3]
Survival_Main=OVERTIME

[Data1]
ElfEvent=<Color:A=1>ELF SURVIVAL TIME

Mugging=<Color:A=1>DRUG MULES ALIVE
Infection=LEADER
Infection_Christmas=PRINCE
Generic=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Remaining

MugEasterBunny_V2=<Color:A=1>BUNNIES ALIVE
MugEaster2015_V2=.  EGG MULTIPLIER

WeaponDrop_Anarchy=Time Alive
Survival_Main=KILLS

Epidemic={OPPOSINGTEAMNAME1}

MusicalCheckpoints=Prepare for next round

[Data1_1]
WeaponDrop_Anarchy=Time Alive
Epidemic={OPPOSINGTEAMNAME1}

MusicalCheckpoints=Round Time

[DataMarkup1]
MugEaster2015=x {VALUE}
Epidemic={VALUE}%

[DataMarkup1_1]
WeaponDrop_Anarchy=<COLOR:R=1 G=0.75 B=0>{VALUE}

[Data2]
BlockFDM_Any={FRIENDLYTEAMNAME}
ElfEvent=<Color:A=1>PEASANT LIVES

GoldenGun_Explosive=<Color:A=1>KILLS REQUIRED
Easter_GoldenGun=<Color:A=1>KILLS REQUIRED
Mugging=<Color:A=1>DRUGS IN PLAY
Infection=SURVIVORS LEFT
Infection_Christmas=SURVIVORS LEFT

MugEasterBunny_V2=<Color:A=1>EGGS IN PLAY
MugEaster2015_V2=HELD EGGS

BlockFDM_WeaponPrototype=Team Lives
WeaponDrop_Anarchy=Team Lives

Survival_Main=TEAMS LEFT


Epidemic={FRIENDLYTEAMNAME}
MusicalCheckpoints={FRIENDLYTEAMNAME}: Lives

[Data2_1]
Infection=DESTROY PUMPKINS TO ASCEND
Infection_Christmas=PICK-UP SNOWMEN TO ASCEND
WeaponDrop_Anarchy=Team Lives
Epidemic={FRIENDLYTEAMNAME}
MusicalCheckpoints={FRIENDLYTEAMNAME}'s Lives

[DataMarkup2]
Survival_Main={VALUE} / {TOTALPLAYERS}

Epidemic=<Color:G=1>{VALUE}%

[DataMarkup2_1]
WeaponDrop_Anarchy=<COLOR:R=1 G=0 B=0>{VALUE}
Epidemic=<Color:G=1>{VALUE}

MusicalCheckpoints=<Color:R=1>{VALUE}<Color:/>

[Data3]
LongNight=CARD
BlockFDM_Any={OPPOSINGTEAMNAME0}
BlockFDM_WeaponPrototype=Enemy Lives

MugEasterBunny_V2=<COLOR:R=1 G=0.45 B=0.0>EGGS DELIVERED
MugEaster2015_V2=DELIVERED EGGS

ElfEvent=<Color:A=1>ELF LIVES

GoldenGun_Explosive=<Color:A=1>KILL COUNT
Easter_GoldenGun=<Color:A=1>KILL COUNT

Mugging=<COLOR:R=1 G=0.45 B=0.0>DRUGS DELIVERED
Infection=PUMPKIN ARMY SIZE
Infection_Christmas=NUTCRACKER ARMY SIZE

GunGame=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Tier
GunGame_Christmas_12Days=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Tier
GunGame_Pistols=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Pistol Tier
GunGame_JokerBox=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Jokerbox Tier
GunGame_Explosives=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Explosive Tier

WeaponDrop_Anarchy=Enemy Lives

Survival_Main=Kills

[Data3_1]
LongNight=THE FOOL
WeaponDrop_Anarchy=Enemy Lives
Survival_Main=Lives
Survival=Respawn Cost

[Data3_2]
LongNight=THE MAGICIAN
Survival_Main=Respawn Cost

[Data3_3]
LongNight=THE HIGH PRIESTESS
Survival_Main=Respawn Cost

[DataMarkup3]

[DataMarkup3_1]
WeaponDrop_Anarchy=<COLOR:R=1 G=0 B=0>{VALUE}
Survival_Main={VALUE} / {MAXLIVES}
Survival=<Color:R=0 G=1 B=0>FREE

[DataMarkup3_2]
Survival_Main=<Color:R=1 G=0 B=0>${VALUE}

[DataMarkup3_3]
Survival_Main=<Color:R=0 G=1 B=0>${VALUE}

[Objectives]
Hotspot_BadBatch_HeadToHotBlock=Head to the hot block and find the bad batch!
Hotspot_BadBatch_ScoreInHotBlock=Fight for the batch! Score only counts inside the hot block.

Generic_OutOfBounds=Get back to the target area!

SnowballFight_KillEnemy=Pelt {OPPOSINGTEAMNAME0} into submission
SnowballFight_KillEnemy_LosingLives=Pelt {OPPOSINGTEAMNAME0} into submission
SnowballFight_HeadToArea=Head to <Color:R=0.94 G=0.53 B=0.0>{MINIGAMELOCATION}<Color:/>

SnowballFight_Beacon_KillEnemy=Pelt {OPPOSINGTEAMNAME0} into submission
SnowballFight_Beacon_KillEnemy_LosingLives=Pelt {OPPOSINGTEAMNAME0} into submission
SnowballFight_Beacon_HeadToArea=Head to <Color:R=0.94 G=0.53 B=0.0>{MINIGAMELOCATION}<Color:/>



BlockFDM_Any_KillEnemy=Take down {OPPOSINGTEAMNAME0}!
BlockFDM_Any_KillEnemy_LosingLives=Take down {OPPOSINGTEAMNAME0}!
BlockFDM_Any_HeadToArea=Head to <Color:R=0.94 G=0.53 B=0.0>{MINIGAMELOCATION}<Color:/>

ElfEvent_Survive=Punish the naughty.
ElfEvent_DefendVIP=Defend the Head Elf.
ElfEvent_PrepareVIP=You have been found Nice, prepare to be the Head Elf.
ElfEvent_PrepareBodyGuard=You will be an Elf, prepare to defend the Head Elf.
ElfEvent_HuntVIP=Take down the Head Elf.

GoldenGun_Explosive_ObtainKill=Kill the Carrier to Obtain the Launcher!
GoldenGun_Explosive_ObtainPickup=Find the Grenade-Launcher!
GoldenGun_Explosive_Deliver=Deliver Grenade-Launcher to a Contact!
GoldenGun_Explosive_Kill=Kill Everyone!

Easter_GoldenGun_ObtainKill=Kill the Chosen One to Obtain the Launcher!
Easter_GoldenGun_ObtainPickup=Find the Egg-Launcher!
Easter_GoldenGun_Deliver=Deliver Egg-Launcher to a Contact!
Easter_GoldenGun_Kill=Kill Everyone! Appease the Bunny!

MugEasterBunny_V2_Protagonist_NPCAlive=Drop off your eggs at a contact, or find another bunny to mug!
MugEasterBunny_V2_Protagonist=Get the eggs back to a contact!
MugEasterBunny_V2_Carrier_NPCAlive_0=Find other a bunny to mug, or drop off what you have at a contact!
MugEasterBunny_V2_Carrier_0=Kill others and steal their eggs, or drop off what you have at a contact.
MugEasterBunny_V2_HasItems_NPCAlive=Look for another bunny to mug, or kill others and steal their eggs!
MugEasterBunny_V2_HasItems=Murder carriers and grab their eggs, the Bunny commands you!
MugEasterBunny_V2_NPCAlive=Mug a bunny, or murder carriers for their precious eggs!
MugEasterBunny_V2_NoItems=Grab the Eggs, Kill Carriers and steal theirs!

MugEaster2015_V2_Protagonist_NPCAlive=You are the Egg Lord, everyone can see you! Drop off to lose the heat, or keep going!
MugEaster2015_V2_Protagonist=Get the eggs back to a contact!
MugEaster2015_V2_Carrier_NPCAlive_0=Find other mugging targets, or drop off what you have at a contact!
MugEaster2015_V2_Carrier_NPCAlive_1=Find other mugging targets, or drop off what you have at a contact!
MugEaster2015_V2_Carrier_NPCAlive_2=Find other mugging targets, or drop off what you have at a contact!
MugEaster2015_V2_Carrier_NPCAlive_3=Find other mugging targets, or drop off what you have at a contact!
MugEaster2015_V2_Carrier_NPCAlive_4=Defend yourself, while you find other a bunny to mug, or drop off what you have at a contact!
MugEaster2015_V2_Carrier_0=Kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_V2_Carrier_1=Kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_V2_Carrier_2=Kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_V2_Carrier_3=Kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_V2_Carrier_4=Defend yourself, while you kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_V2_HasItems_NPCAlive=Look for another bunny or chicken to mug, or kill or mug others and steal their eggs!
MugEaster2015_V2_HasItems=Murder or mug carriers and grab their eggs, the Bunny commands you!
MugEaster2015_V2_NPCAlive=Mug a bunny or chicken, or murder / mug carriers for their precious eggs!
MugEaster2015_V2_NoItems=Grab the Eggs, Kill / mug Carriers and steal theirs!


Mugging_Protagonist_NPCAlive=Drop off the drugs at a contact, or find another drug-mule to mug!
Mugging_Protagonist=Get the drugs back to a contact!
Mugging_Carrier_NPCAlive_0=Find another drug-mule to mug, or drop off what you have at a contact!
Mugging_Carrier_0=Kill others and steal their drugs, or drop off what you have at a contact.
Mugging_HasItems_NPCAlive=Look for another drug-mule to mug, or kill others and steal their drugs!
Mugging_HasItems=Murder carriers and grab their drugs!
Mugging_NPCAlive=Mug a drug-mule, or murder carriers to get their drugs.
Mugging_NoItems=Grab the drugs, Kill Carriers and steal theirs!

Infection_Introduction=Destroy pumpkins to become the Headless Horseman!
Infection_NoSurvivors_Leader=You have completed your Army!
Infection_NoSurvivors=Get to the Park, Quickly!
Infection_Leader=You are the Headless Horseman, kill others to build your army!
Infection_Leader_InfectedMajority=Do not stop my Dark Knight... Kill them all
Infection_Infected=Kill Suvivors to convert them!
Infection_Infected_InfectedMajority=Excellent, gather more!
Infection_Survivor=Kill the Headless Horseman to become him!
Infection_Survivor_InfectedMajority=There's only a few of you left, Survive!

Infection_Christmas_Introduction=Find the Snowman to become the Nutcracker Prince!
Infection_Christmas_NoSurvivors_Leader=You have completed your Army!
Infection_Christmas_NoSurvivors="Holiday Cheer" has been fully spread!
Infection_Christmas_Leader=You are the Nutcracker Prince, dose others to build your army!
Infection_Christmas_Leader_InfectedMajority=Continue spreading "Holiday Cheer"... Dose them all
Infection_Christmas_Infected=Dose those Fairies!
Infection_Christmas_Infected_InfectedMajority=Excellent, dose more!
Infection_Christmas_Survivor=Destroy the Nutcracker Prince to become him!
Infection_Christmas_Survivor_InfectedMajority=There's only a few of you left, Survive!

GunGame_Streak_Kills_ScoreLimit=Kill {KILLS} enemies in a row to reach the next tier
GunGame_Streak_Kills=Kill {KILLS} enemies in a row to reach the next tier.

GunGame_Christmas_12Days_Basic=↵↵↵Get {SCORE} Point
GunGame_Christmas_12Days_Score=↵↵↵Get {SCORE} Point
GunGame_Christmas_12Days_ScoreKills=↵↵Get {SCORE} Point ⁄ {KILLS} Kills
GunGame_Christmas_12Days_MaxLevel_ScoreLimit=↵↵Get a Kill ( to Win! )


GunGame_Basic=↵↵↵Get a Kill
GunGame_ScoreLimit=↵↵↵Get a Kill
GunGame_Score=↵↵↵Get {SCORE} Point
GunGame_Score_ScoreLimit=↵↵↵Get {SCORE} Point
GunGame_Kills=↵↵↵Get {KILLS} Kills
GunGame_Kills_ScoreLimit=↵↵↵Get {KILLS} Kills
GunGame_ScoreKills=↵Get {SCORE} Point ⁄ {KILLS} Kills
GunGame_ScoreKills_ScoreLimit=↵Get a Kill ( to Win! )
GunGame_MaxLevel=↵Get More Score ( to Win! )
GunGame_MaxLevel_ScoreLimit=↵One More Kill ( to Win! )
GunGame_ReachLimit=↵Get More Kills To Reach Highscore!

WeaponDrop_Anarchy_NoPickup=Search the district for a weapon, or kill an enemy and take theirs
WeaponDrop_Anarchy_Pickup=You have a weapon! Find and kill enemy players.
WeaponDrop_Anarchy_HighScorer=Keep Surviving to increase your {SCOREMULTIPLIER} score multiplier!
WeaponDrop_Anarchy_Protagonist=You are the Anarchist and are visible to all enemies. Stay Alive, Kill them All!
WeaponDrop_Anarchy_NoPickup_LowLives=Your team has almost run out of lives. Be careful!
WeaponDrop_Anarchy_Surviving=Keep Surviving to increase your {SCOREMULTIPLIER} score multiplier! 

Survival_Main_Default=Find a RIOT access code.
Survival_Main_NoRespawns=Take out the other teams before the gas gets to you.
Survival_Main_OneOnOne=Take out the other team.
Survival_Main_HasObjective_OneOnOne=Take out the other team.
Survival_Main_HasObjective_LastBlock=Act fast. Another team has the largest bribe (${LEADINGTEAMCASH}). Your Team's current bribe is ${DELIVEREDCASH}.
Survival_Main_HasObjective_LastBlock_NoLeadingTeam=DROP OFF CASH  - Largest bribe gets to escape.
Survival_Main_HasObjective_LastBlock_Favoured=End Game - Your Team has the largest cash bribe (${LEADINGTEAMCASH}). You'll win at the end of the round.
Survival_Main_HasObjective={ASSIGNEDOBJECTIVE}
Survival_Main_Bomb=Find and Arm RIOT Devices
Survival_Main_Bomb_Planted=RIOT DEVICE ARMED! ARM MORE!
Survival_Main_Defuse=Find a RIOT access code.
Survival_Main_Spectating=Your team collecting cash can revive you.
Survival_Main_Spectating_NoRespawns=No respawns available.
Survival_Main_Spectating_HasObjective_LastBlock=Your team collecting cash can revive you.  Another team has the largest bribe (${LEADINGTEAMCASH})
Survival_Main_Spectating_HasObjective_LastBlock_NoLeadingTeam=Your team collecting cash can revive you.
Survival_Main_Spectating_HasObjective_LastBlock_Favoured=Your team collecting cash can revive you. Your Team has the largest cash bribe (${LEADINGTEAMCASH}). You'll win at the end of the round.

Epidemic_Default=Take Barrels to Capture Blocks or defend {FRIENDLYTEAMNAME} Areas.
Epidemic_NearFriendlyPickup=Pick up {FRIENDLYTEAMNAME} barrel or defend carriers.
Epidemic_HoldingItem=Deliver {FRIENDLYTEAMNAME} barrel to Capture untainted blocks.
Epidemic_TaskItemInTrunk=Drive {FRIENDLYTEAMNAME} barrel to Locations to capture them and spread 
Epidemic_TaskItemInTrunk_InNeutralTerritory=Remove {FRIENDLYTEAMNAME} barrel from the Vehicle to Start Capture
Epidemic_HoldingItem_InNeutralTerritory=Drop {FRIENDLYTEAMNAME} Barrel and Defend it to Start Capture
Epidemic_InHostileTerritory=Destroy the enemy barrel to stop the toxin
Epidemic_InPendingFriendlyTerritory=Protect the {FRIENDLYTEAMNAME} barrel to capture the Area
Epidemic_InPendingHostileTerritory=Destroy the enemy barrel to stop them capturing!
Epidemic_Poisoned=You are poisoned, be careful!
Epidemic_HoldingItem_Poisoned=You are poisoned, be careful!
Epidemic_TaskItemInTrunk_Poisoned=You are poisoned, be careful!
Epidemic_EndStage=Stop {COMPLETEDTEAMNAMES} from capturing {ENDLOCATIONS} at any Cost!
Epidemic_EndStage_Capture=Capture {ENDLOCATIONS} to infect the entirety of San Paro!

MusicalCheckpoints_WaitingTeam_StageOne=Waiting to join a team.
MusicalCheckpoints_WaitingTeam_StageOne_Eliminated=Team Eliminated, searching for a new team..
MusicalCheckpoints_WaitingTeam_StageTwo=Game currently in progress. Waiting for end of match.
MusicalCheckpoints_WaitingTeam_StageTwo_Eliminated=Team Eliminated! Waiting for end of match.
MusicalCheckpoints_Prepare=Prepare for the next round!
MusicalCheckpoints_Round_Points_0=Capture a Checkpoint before the Round ends, or the {FRIENDLYTEAMNAME} will lose a life!
MusicalCheckpoints_Round_Points_1=Hold the Checkpoint till round end to keep the {FRIENDLYTEAMNAME} alive!
MusicalCheckpoints_Round_Points_2=Hold the Checkpoints till round end and the {FRIENDLYTEAMNAME} will gain {POTENTIALSCOREGAIN} lives!
MusicalCheckpoints_SuddenDeath=Sudden Death, No Respawning! Capture and Hold a Checkpoint to get back into the Game.
MusicalCheckpoints_SuddenDead=Ghost of Christmas Past! You are out of the game and cannot participate.
MusicalCheckpoints_LastCheckpoint=Final Teams! Keep Holding Checkpoints until only one Team remains!
MusicalCheckpoints_LastCheckpoint_LastTeam=Final Block! Enemy Team has 0 Lives, Capture and Hold to Win!
MusicalCheckpoints_LastCheckpoint_SuddenDead=Ghost of Christmas Past! You are out of the game and cannot participate.
MusicalCheckpoints_LastCheckpoint_SuddenDeath=Final Block! The {FRIENDLYTEAMNAME} have no Lives Remaining, Capture and Hold or Lose!
MusicalCheckpoints_SuddenDeath_LastStanding=Last Man Standing! Capture and Hold a Checkpoint to get your team back into the game.

[Notices]

Generic_Starting=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24>↵{MINIGAMENAME}
Generic_Entered=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24>Entered Area
Generic_Leaving=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24>Leaving Area

SnowballFight_Leaving=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24>Leaving
SnowballFight_Entered=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24>Entered
SnowballFight_Beacon_Leaving=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24>Leaving
SnowballFight_Beacon_Entered=<Fonts:APBMenus_Font.APB_Helvetica_Bold_24>Start


BlockFDM_Any_Leaving=Leaving!
BlockFDM_Any_Entered=Entered!

Infection_NoSurvivorsLeft=Congregate in the Park!
Infection_Christmas_NoSurvivorsLeft=Full Dosing Achieved!

MugEaster2015_V2_Immune=Egg Shield

Survival_Main_NextBlockDangerous=DANGER AHEAD
Survival_Main_InDangerousBlock=AREA CONTAMINATED
Survival_Main_InDangerousBlock_TakingDamage=AREA CONTAMINATED. Taking Damage
Survival_Main_InDangerousBlock_TakingDamage_Spectating=AREA CONTAMINATED - Taking Damage
Survival_Main_InDangerousBlock_Spectating=AREA CONTAMINATED
Survival_Main_InUnsafeBlock_Spectating=RIOT DEVICE ARMING
Survival_Main_InUnsafeBlock=RIOT DEVICE ARMING

MusicalCheckpoints_DamageArea=Snowstorm! Get out before you freeze!

[SubNotices]
Survival_Main_HazmatSuitAvailable=Press <key:ToggleConsumable> to use your HazMat suit.
Survival_Main_InDangerousBlock_TakingDamage=You are taking damage!
[Mail]
Generic_From=APB Events
Generic_Subject=[ Event Reward ] {MINIGAMENAME}
Generic_Body=\n<Fonts:APBMenus_Font.APB_Helvetica_Regular_14> •  Congratulations on completing the '{MINIGAMENAME}' Event.\n ∆  Your rewards are attached.


[TeamNames]
Survivors=<Color:R=0.58 G=0.002 B=0.875>Survivors<Color:/>
Pumpkin Army=<Color:R=0.9 G=0.082 B=0.0>Pumpkin Army<Color:/>
Participants=<Color:R=1 G=1 B=1>Participants<Color:/>
Naughty=<Color:R=0.592 G=0.013 B=0.013>Naughty<Color:/>
Nice=<Color:R=0.0 G=0.272 B=0.5>Nice<Color:/>
Hunters=<Color:R=1 G=1 B=1>Egg Hunters<Color:/>
Rebels=<Color:R=0.58 G=0.002 B=0.875>Rebels<Color:/>
Anarchists=<Color:R=0.58 G=0.002 B=0.875>Anarchists<Color:/>
Undedox=<Color:R=1 G=0.65 B=0.33>Undedox<Color:/>
Necrocite=<Color:R=0.88 G=1 B=0>Necrocite<Color:/>
Zombicine=<Color:R=0.85 G=0.1 B=255>Zombicine<Color:/>


[TargetsColumn]
MugEaster2015_V2=Muggings

[CustomColumn]
MugEaster2015_V2=Eggs Held
WeaponDrop_Anarchy=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Current Score
Survival_Main=Player Rank

[Titles]
MugEaster2015_V2_HasSingle=Has {COUNT} egg!
MugEaster2015_V2_HasMultiple=Has {COUNT} eggs!

[Pickups]
Generic_Name=Pickup
Generic_Description=

Easter_GoldenGun_Name=Egg Launcher
Easter_GoldenGun_Description=

GoldenGun_Explosive_Name=Butcher Weapon
GoldenGun_Explosive_Description=

FindDev_Name=Ghoulface
FindDev_Description=APB QA Lead

Survival_Main_RequiresLockedPrimary=ALREADY HAVE PRIMARY WEAPON
Survival_Main_RequiresLockedSecondary=ALREADY HAVE SECONDARY WEAPON
Survival_Main_RequiresLiveGain=ALREADY HAVE MAX EXTRA LIVES

[TaskTarget]
Epidemic_Test_DefendDescription=Defend Virus
Epidemic_DefendDescription=Defend Toxin Barrel

Survival_Main_VehicleSpawn_Description=Cost: ${COST}

[Questions]
Survival_Main_SwitchDistrictTitle=New Round?
Survival_Main_SwitchDistrictTitle_Forced=Instance Closing
Survival_Main_SwitchDistrictMessage=Do you want to switch to a new game?
Survival_Main_SwitchDistrictMessage_Forced=Do you want to switch to a new game? If not you will be returned to character select.

[Data3_4]
LongNight=THE WHEEL

[Data3_5]
LongNight=THE TOWER

[Data3_6]
LongNight=DEATH

[Data3_7]
LongNight=THE SUN
